// Localized versions of Info.plist keys.

CFBundleName				= "AirPort 베이스 스테이션 에이전트";
CFBundleDisplayName			= "AirPort 베이스 스테이션 에이전트";
NSHumanReadableCopyright	= "Copyright © 2006–2009 Apple Inc. 모든 권리 보유.";
